<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
        <link rel="stylesheet" href="style.css" />
        <title>Association Mouslim CALAMO Rassoul Île Ibrahim ( Île Sainte Marie Madagascar )</title>
    </head>
	<body>
<center> <IMG SRC="banniere.png"></center>
 

			
<center><nav id="menu">
  <ul id="menu-closed">
    <li><a href="index.html">Accueil</a></li>
	 <li><a href="Qui sommes-nous.html">Qui sommes-nous ?</a></li>
    <li><a href="Ile Sainte Marie Madagascar.html">Ile Sainte Marie Madagascar</a></li>
	 <li><a href="Projet.html">Projets</a></li>
	  <li><a href="Don.html">Don</a></li>
    <li><a href="Zakat Al Maal.html">Zakat Al Maal</a></li>
	<li><a href="zakat Al Fitr.html">zakat Al Fitr</a></li>
    <li><a href="Don.html">Don</a></li>
    <li><a href="Contact.html">Contact</a></li>
    <li><a href="#menu-closed">&#215; Close menu</a></li>
    <li><a href="#menu">&#9776; Menu</a></li>
  </ul>
	</center>
</nav>

		
			<center><p><span style="color: #0000ff; font-size: 20pt;">Qu'est-ce que la Zakat al Maal ?<br /></span></p>
 <IMG SRC="zakat al maal.PNG">
    <p>
	
	
	

<p>La Zak&acirc;t est un acte d&rsquo;adoration que nous effectuons avec la richesse dont Allah (swt) nous a combl&eacute;. C&rsquo;est un devoir religieux qui purifie les impuret&eacute;s de nos revenus et assure que les exc&egrave;s de richesses soient redistribu&eacute;s aux n&eacute;cessiteux. La Zak&acirc;t est ainsi une obligation pour tout musulman qui a atteint la pubert&eacute;, est sain d&rsquo;esprit et qui a atteint le seuil minimum de richesse (appel&eacute; nissab). Elle requiert de donner un montant calcul&eacute; (habituellement 2,5 %) aux pauvres et n&eacute;cessiteux.</p>
<p><span style="color: #ff0000; font-size: 14pt;">Donnez votre zakat d&egrave;s maintenant et purifiez vos biens.</span></p>
<p>Tous les projets d'Human Appeal sont applicables &agrave; la Zak&acirc;t, car notre m&eacute;tier m&ecirc;me est d'intervenir aupr&egrave;s des populations les plus d&eacute;munies du monde. Les indigents, soit ceux qui ne trouvent pas et ne peuvent pas chercher de quoi vivre par eux-m&ecirc;mes, et les pauvres, soit ceux qui n'ont pas les ressources suffisantes pour vivre comme il se doit.</p>
<p>Purifiez vos richesses avec Human Appeal et changez la vie des populations les plus pauvres de la plan&egrave;te, aidez les n&eacute;cessiteux &agrave; se sortir de la pauvret&eacute; et prot&eacute;gez-les des conflits, des catastrophes naturelles, des [&eacute;pid&eacute;mies][2], tout cela gr&acirc;ce &agrave; votre Zakat al Maal.</p>
<p><span style="color: #ff0000; font-size: 14pt;">Qui re&ccedil;oit la Zakat ?</span></p>
<p>Les pauvres : ceux qui n&rsquo;ont aucun revenu.<br />Les n&eacute;cessiteux : ceux qui ont un revenu, mais qui est inf&eacute;rieur &agrave; ce dont ils ont besoin.<br />Les distributeurs de zakat : Ceux qui travaillent &agrave; identifier, destituer, et donner la zakat.<br />Les sympathisants : ceux qui pourraient entrer ou sont d&eacute;j&agrave; entr&eacute; en Islam<br />Affranchir un esclave : la Zakat peut &ecirc;tre utilis&eacute;e comme ran&ccedil;on afin d&rsquo;affranchir un esclave.<br />Les d&eacute;biteurs : ceux qui sont dans l&rsquo;incapacit&eacute; de rembourser leur dette.<br />Ceux qui &oelig;uvrent dans la voie de Dieu : afin de faire le bien et de transmettre le message de l&rsquo;Islam.<br />Les voyageurs : ceux qui voyagent et sont dans le besoin</p>
<p>Dans le Saint Coran (9 :60), les personnes qui ont le droit de re&ccedil;evoir la Zakat et les usages l&eacute;gaux de la zakat sont d&eacute;crits par Allah (swt).</p>
<p><span style="color: #ff0000; font-size: 14pt;">O&ugrave; puis-je faire don de ma Zakat ?</span></p>
<p>&Agrave; Human Appeal, nous consid&eacute;rons votre zak&acirc;t comme un d&eacute;p&ocirc;t (amanah) et nous nous fixons comme objectif de l&rsquo;utiliser de mani&egrave;re &agrave; ce qu&rsquo;elle aide ceux qui en ont le plus besoin.</p>
<p>Que vous souhaitiez la consacrer &agrave; des aides pour des situations d&rsquo;urgences ou bien l&rsquo;utiliser pour offrir des solutions &agrave; long-terme &agrave; ceux qui luttent contre la pauvret&eacute;, nous nous assurerons de traiter votre Zakat de mani&egrave;re la plus efficace pour apporter le plus d&rsquo;avantages possibles.</p>
<p>Cette ann&eacute;e, nous favoriserons la distribution de votre zak&acirc;t &agrave; des projets durables, qui profiteront aux populations les plus d&eacute;munies pour les ann&eacute;es &agrave; venir.</p>
<p>Purifiez vos richesses avec Human Appeal et changez la vie d'une personne pauvre, maintenant. </p>
	<br/>
       </p>

      <br/>
       </p>
        <br/>
       </p>
    
	</center>
	

 </body>
</html>