<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
        <link rel="stylesheet" href="style.css" />
        <title>Association Mouslim CALAMO Rassoul Île Ibrahim ( Île Sainte Marie Madagascar )</title>
    </head>
	<body>
<center> <IMG SRC="banniere.png"></center>
 

			
<center><nav id="menu">
  <ul id="menu-closed">
    <li><a href="index.html">Accueil</a></li>
	 <li><a href="Qui sommes-nous.html">Qui sommes-nous ?</a></li>
    <li><a href="Ile Sainte Marie Madagascar.html">Ile Sainte Marie Madagascar</a></li>
	 <li><a href="Projet.html">Projets</a></li>
	  <li><a href="Don.html">Don</a></li>
    <li><a href="Zakat Al Maal.html">Zakat Al Maal</a></li>
	<li><a href="zakat Al Fitr.html">zakat Al Fitr</a></li>
    <li><a href="Don.html">Don</a></li>
    <li><a href="Contact.html">Contact</a></li>
    <li><a href="#menu-closed">&#215; Close menu</a></li>
    <li><a href="#menu">&#9776; Menu</a></li>
  </ul>
	</center>
</nav>


		
		
			<center><p><span style="color: #0000ff; font-size: 20pt;">La Zakat al fitr est-elle obligatoire ?<br /></span></p>
 <IMG SRC="zakat al fitr1.jpg">
    <p>
	
	
	
<p>&nbsp;</p>
<p><span style="font-size: 14pt;"><strong><span style="color: #ff0000; text-align: justify;">La Zakat al fitr est-elle obligatoire ?</span></strong></span></p>
<p style="text-align: justify;">Elle est une obligation pour chaque musulman qui en a les moyens :
« Le Messager d’Allah ﷺ a rendu obligatoire l’aumône de la rupture du jeûne par un saa’ de dattes ou un saa’ d’orge, pour chaque esclave ou personne libre, mâle ou femelle, petit et grand, parmi les musulmans. 
Puis il a ordonné qu’elle soit remise avant que les gens ne se rendent à la prière de l’Aïd.
Rapporté par Al Boukhari, Mouslim, Tirmidhi</p>
<p style="text-align: justify;"><strong>Derrière la Zakat, il y a certes une grande sagesse. Elle nous a été prescrite afin de purifier notre jeûne :
 « Le Messager d’Allah ﷺ a imposé l’Aumône de la rupture du jeûne car elle purifie le jeûneur des paroles futiles et indécentes, de même qu’elle est une nourriture pour les pauvres. 
Celui qui l’accomplit avant la prière, elle sera une Zakat acceptée, quant à celui qui la donne après la prière, elle ne sera qu’une aumône parmi les aumônes »
 Rapporté par Ibn Maja et Abou Daoud</strong></p>



<p>&nbsp;</p>
<p><span style="font-size: 14pt;"><strong><span style="color: #ff0000; text-align: justify;">Le calcul de la Zakat al Fitr</span></strong></span></p>
<p style="text-align: justify;">Pour le calcul de la zakat, le chef de famille doit sortir pour chaque membre de sa famille &agrave; sa charge, l&rsquo;&eacute;quivalent de &frac12; Saa&rsquo; de bl&eacute;, 1 Saa&rsquo; de dattes, 1 Saa&rsquo; d&rsquo;orges ou d&rsquo;autres aliments que mangent les gens du pays, tels que le riz, la semoule, le couscous. En pratique, un Saa&rsquo; est une mesure &eacute;quivalente &agrave; 3 kg environ.</p>
<p style="text-align: justify;"><strong>Ci-dessous un tableau de conversion en grammes des quantit&eacute;s de nourriture &agrave; sortir.</strong></p>

<h2 style="font-size: 28px;"><strong><span style="font-size: 14pt; color: #ff0000;">Quand donner sa Zakat al fitr ?</span></strong></h2>
<p>Il nous est pr&eacute;conis&eacute; de sortir sa Zakat &agrave; la fin du Ramadan, un ou deux jours avant la fin de celui-ci. Le dernier d&eacute;lai pour la distribuer est le moment de la pri&egrave;re de l&rsquo;A&iuml;d al fitr :&nbsp;</p>
<p><strong><em>&laquo;&nbsp;Le Messager&nbsp;</em></strong>ﷺ&nbsp;<strong><em>nous a ordonn&eacute; de sortir la Zakat El Fitr et de la donner avant que les gens ne sortent pour la Salat&nbsp;&raquo;</em></strong></p>
<p>Rapport&eacute; par Al Boukhari et Mouslim</p>
<h2 style="font-size: 28px;"><strong><span style="font-size: 14pt; color: #ff0000;">Puis-je donner ma Zakat al fitr en argent ?</span></strong></h2>
<p>La majorit&eacute; des savants et des juristes n&rsquo;ont pas permis de sortir la zakat al fitr sous forme p&eacute;cuniaire, c&rsquo;est-&agrave;-dire en don d&rsquo;argent (monnaie).</p>
<p><strong><em>&laquo; Du temps du Proph&egrave;te&nbsp;</em></strong>ﷺ&nbsp;<em><strong>nous sortions la Zakat El Fitr d&rsquo;1 saa&rsquo; de nourriture, ou&nbsp;bien 1 saa&rsquo; d&rsquo;orge, ou 1 saa&rsquo; de dattes, ou 1 saa&rsquo; de lait dess&eacute;ch&eacute;, ou 1 saa&rsquo; de raisins secs</strong></em><strong>&nbsp;&raquo;</strong></p>
<p>Rapport&eacute; par Al Boukhari.</p>
<p>Il est primordial de suivre le Coran et la Sounnah lors de nos adorations, et de ne pas chercher &agrave; adapter certaines pratiques &agrave; notre &eacute;poque actuelle.</p>
<h2 style="font-size: 28px;"><strong><span style="font-size: 14pt; color: #ff0000;">&Agrave; qui donner ma Zakat ?</span></strong></h2>

<p>La zakat est &agrave; donner aux pauvres, aux proches dans le besoin et aux n&eacute;cessiteux.</p>
<p><strong>La personne dans le besoin est la personne qui a juste de quoi nourrir sa famille sans qu&rsquo;il ne lui reste de surplus, ou qui a moins que cela.&nbsp;</span></strong></h2>

<p>Et Allah sait mieux.</p>
<p><span style="color: #0000ff; font-size: 18pt;">&nbsp;</span></p>



    
	</center>
	

 </body>
</html>